export const initialOptions: Array<string> = [
	'경영학 분야에서 가장 영향력 있는 책이나 논문은 무엇인가요?',
	'최근 경영학 분야에서 핵심적인 연구 주제는 무엇인가요?',
	'기업의 지속 가능한 발전을 이끌기 위한 전략에 대해 어떠한 것이 존재하나요?',
	'이장우 교수님이 연구하신 글로벌 기업의 성공 전략 중 가장 중요하다고 생각되는 전략은 무엇인가요?',
	'경영학자로서 필요한 역량과 능력은 어떠한 것들이 있다고 생각하시나요?',
	'기업 문화가 성공적으로 창출되기 위한 핵심적인 요소는 무엇인가요?',
	'최근 기업의 경쟁력을 높이기 위해 필수적인 경영 전략이나 정책은 어떠한 것들이 있나요?',
	'중소기업이 성장과 확장을 이루기 위해 고려해야 하는 전략적인 요소들은 무엇인가요?',
	'이장우 교수님이 가장 읽기를 추천하시는 경영 관련 서적은 무엇인가요?',
	'이장우 교수님이 중요하게 생각하시는 기업 윤리와 관련된 이슈와 원칙들은 어떠한 것들이 있나요?',
	'디지털 시대에 맞춰 기업이 경영 변화를 이끌어나가기 위한 주요한 도전들은 무엇인가요?',
];
